"Volume" = "Volume"; 
"Sync" = "Sincronizar"; 
"Sync Modulation" = "Sincronizar Modulação"; 
"Sync Envelope" = "Sincronizar Envelope"; 
"Cutoff" = "Corte"; 
"Attack" = "Ataque"; 
"Decay" = "Decaimento"; 
"Sustain" = "Sustentação"; 

